Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: Classical time control, the country's strongest board.
de: Klassische Bedenkzeit, das stärkste Spielerfeld des Landes.
fr: Cadence classique, les meilleurs joueurs du pays.
it: Cadenza di gioco classica, i migliori scacchisti del paese.
ja: 持ち時間の長いクラシカルルールで、国内最強を決めます。
uk: Класичний контроль часу, найсильніша дошка країни.

source: Climb the seasonal ranks from your own setup. Cheap to enter, a real grind.
de: Steige von zu Hause aus durch die Saisonränge auf. Günstig zu starten, aber echte Schufterei.
fr: Grimpe dans le classement de la saison depuis ta propre installation. Inscription peu coûteuse, mais il faut vraiment s’accrocher.
it: Scala la classifica stagionale dalla tua postazione. Iscriversi costa poco, ma è una vera sfacchinata.
ja: 自分のゲーム環境から、シーズンごとのランクを駆け上がります。参加費は安く、地道な努力が欠かせません。
uk: Піднімайся сезонним рейтингом зі свого компʼютера. Участь недорога, але це справжнє випробування на витривалість.

source: Close
de: Schließen
fr: Fermer
it: Chiudi
ja: 閉じる
uk: Закрити

source: Closed an investment round for %@ — the company is worth more and can pay you more
de: Finanzierungsrunde für „%@“ abgeschlossen – das Unternehmen ist mehr wert und kann dir mehr zahlen
fr: Levée de fonds conclue pour « %@ » : l’entreprise vaut plus et peut te payer davantage
it: Round di investimento chiuso per %@ — l’azienda vale di più e può pagarti di più
ja: %@の資金調達ラウンドを完了しました。会社の価値が上がり、給料を増やせるようになりました
uk: Закрито інвестиційний раунд для «%@»: компанія коштує більше й може платити тобі більше

source: Closed today — see the steps above.
de: Heute geschlossen – siehe die Schritte oben.
fr: Fermé aujourd’hui — vois les étapes ci-dessus.
it: Per ora è chiuso — guarda i passi qui sopra.
ja: 今は応募できません。上のステップを見ましょう。
uk: Сьогодні закрито — дивись кроки вище.

source: Closed today. Still missing: %@.
de: Heute geschlossen. Du brauchst noch: %@.
fr: Fermé aujourd’hui. Il manque encore : %@.
it: Per ora è chiuso. Ti manca ancora: %@.
ja: 今は応募できません。足りないもの：%@。
uk: Сьогодні закрито. Ще бракує: %@.

source: Closing an investment round adds +%@.
de: Eine abgeschlossene Finanzierungsrunde bringt +%@.
fr: Conclure une levée de fonds ajoute +%@.
it: Chiudere un round di investimento aggiunge +%@.
ja: 資金調達ラウンドを成立させると+%@加算されます。
uk: Закриття інвестиційного раунду додає +%@.

source: Coach, trainer, sports scientist, physiologist
de: Coach, Trainer, Sportwissenschaftler, Physiologe
fr: coach, entraîneur, spécialiste des sciences du sport, physiologiste
it: allenatore, preparatore atletico, scienziato dello sport, fisiologo
ja: コーチ、トレーナー、スポーツ科学者、生理学者
uk: тренер, інструктор, спортивний науковець, фізіолог

source: Coding
de: Programmieren
fr: Programmation
ja: プログラミング
uk: Програмування

source: Coding Bootcamp (Full-Stack Certificate)
de: Coding-Bootcamp (Full-Stack-Zertifikat)
fr: Bootcamp de programmation (Certificat full-stack)
it: Bootcamp di coding (Attestato full-stack)
ja: プログラミング・ブートキャンプ（フルスタック修了証）
uk: Буткемп із програмування (сертифікат Full-Stack)

source: Coding Challenge Winner
de: Coding-Challenge-Sieger
fr: Vainqueur du défi de programmation
it: Vincitore della sfida di coding
ja: プログラミングチャレンジ優勝者
uk: Переможець змагання з програмування

source: Coding Olympiad
de: Programmier-Olympiade
fr: Olympiade de programmation
it: Olimpiadi di Informatica
ja: プログラミング・オリンピアード
uk: Олімпіада з програмування

source: Collective agreements set the floor (Italy has no legal minimum wage)
de: Tarifverträge legen die Untergrenze fest (Italien hat keinen gesetzlichen Mindestlohn)
fr: Les conventions collectives fixent le plancher (l’Italie n’a pas de salaire minimum légal)
it: I contratti collettivi fissano il minimo (l’Italia non ha un salario minimo per legge)
ja: 労働協約で決まる下限（イタリアに法定の最低賃金はありません）
uk: Нижня межа за колективними договорами (в Італії немає законодавчо встановленої мінімальної зарплати)

source: College / Vocational
de: College / Berufsabschluss
fr: Diplôme professionnel ou technique
it: College / Professionale
ja: 短大・専門
uk: Коледж / фахова освіта

source: College Diploma
de: College-Abschluss
fr: Diplôme collégial
it: Diploma di college
ja: カレッジ・ディプロマ
uk: Диплом коледжу

source: Coming up with new ideas and seeing things in fresh ways.
de: Neue Ideen entwickeln und Dinge mit frischem Blick sehen.
fr: Avoir des idées nouvelles et voir les choses sous un jour neuf.
it: Avere idee nuove e vedere le cose in modo originale.
ja: 新しいアイデアを生み出し、新鮮な目でものごとを見る力。
uk: Вигадувати нові ідеї й бачити речі по-новому.

source: Commercial Driver’s License — required to drive trucks, buses, and large delivery vehicles for paid work.
de: Commercial Driver’s License (CDL, Lkw- und Bus-Führerschein) – nötig, um beruflich Lastwagen, Busse und große Lieferfahrzeuge zu fahren.
fr: Commercial Driver’s License (CDL, permis poids lourd) — obligatoire pour conduire des camions, des bus et de grands véhicules de livraison dans un cadre professionnel.
it: Patente professionale (CDL) — obbligatoria per guidare camion, autobus e grandi veicoli per le consegne come lavoro retribuito.
ja: 大型・商用運転免許（CDL）：トラックやバス、大型の配送車を仕事で運転するために必要な免許です。
uk: Комерційне посвідчення водія (CDL) — потрібне, щоб за плату керувати вантажівками, автобусами та великими вантажними автомобілями.

source: Commercial Pilot
de: Berufspilot
fr: Pilote professionnel
it: Pilota commerciale
ja: 事業用操縦士
uk: Комерційний пілот

source: Compare schools
de: Anbieter vergleichen
fr: Comparer les écoles
it: Confronta le scuole
ja: 学校をくらべる
uk: Порівняти заклади

source: Compete
de: Antreten
fr: Concourir
it: Gareggia
ja: 出場
uk: Змагатися

source: Compete at %@
de: Antreten bei „%@“
fr: Concourir : %@
it: Gareggia all’evento «%@»
ja: %@に出場
uk: Змагатися: %@

source: Competed
de: Angetreten
fr: Concouru
it: Gara disputata
ja: 出場済み
uk: Змагання пройдено

source: Competed at %@
de: Bei „%@“ angetreten
fr: Concouru : %@
it: Gara disputata all’evento «%@»
ja: %@に出場しました
uk: Змагання пройдено: %@

source: Competitive specialties such as surgery and anaesthesia are a second competition: training places go to the top-ranked candidates.
de: Umkämpfte Fachrichtungen wie Chirurgie und Anästhesie sind ein zweiter Wettbewerb: Die Ausbildungsplätze gehen an die bestplatzierten Bewerber.
fr: Les spécialités très sélectives comme la chirurgie et l’anesthésie sont une seconde compétition : les places de formation vont aux candidats les mieux classés.
it: Le specializzazioni più ambite, come chirurgia e anestesia, sono una seconda gara: i posti di formazione vanno ai candidati meglio classificati.
ja: 外科や麻酔科のような競争の激しい診療科は、2つ目の競争になります。研修先の枠は、上位の候補者から埋まります。
uk: Конкурентні спеціальності, як-от хірургія й анестезіологія, — це ще один конкурс: місця для навчання отримують кандидати з найвищим рейтингом.

source: Competitive video gaming. Hours of structured practice on a chosen title sharpen reflexes and tactical reading.
de: Wettkampf-Gaming. Stunden strukturierten Übens an einem gewählten Titel schärfen Reflexe und taktisches Verständnis.
fr: Jeu vidéo de compétition. Des heures d’entraînement structuré sur un jeu choisi aiguisent les réflexes et la lecture tactique.
it: Videogiochi competitivi. Ore di allenamento strutturato su un titolo scelto affinano i riflessi e la lettura tattica.
ja: 対戦型のビデオゲームです。選んだタイトルを計画的に何時間も練習することで、反射神経と戦況を読む力がみがかれます。
uk: Змагальні відеоігри. Години системних тренувань на вибраній грі загострюють реакцію та вміння читати тактику.

source: Completing this course builds:
de: Wenn du diesen Kurs abschließt, stärkt er:
fr: Terminer cette formation développe :
it: Completare questo corso sviluppa:
ja: この講座を修了すると伸びるもの：
uk: Курс розвиває:

source: Computers, programming, and digital.
de: Computer, Programmieren und alles Digitale.
fr: Ordinateurs, programmation et numérique.
it: Computer, programmazione e mondo digitale.
ja: コンピューター、プログラミング、デジタル。
uk: Компʼютери, програмування та цифрові технології.

source: Computing Hardware
de: Computerhardware
fr: Matériel informatique
it: Hardware informatico
ja: コンピューター機器
uk: Компʼютерна техніка

source: Conference Talk
de: Konferenzvortrag
fr: Intervention en conférence
it: Intervento a una conferenza
ja: カンファレンス登壇
uk: Доповідь на конференції

source: Congratulations! You completed your %@.
de: Du hast es geschafft: %@.
fr: Tu as terminé : %@.
it: Hai completato «%@».
ja: %@を卒業しました。
uk: Навчання завершено: %@.

# Congratulations! You finished %@ — %@: %@.
source: Congratulations! You finished %1$@ — %2$@: %3$@.
de: Du hast es geschafft: %1$@. %2$@: %3$@.
fr: Tu as terminé : %1$@. %2$@ : %3$@.
it: Hai completato «%1$@» — %2$@: %3$@.
ja: %1$@を卒業しました。%2$@：%3$@。
uk: Закінчено «%1$@» — %2$@: %3$@.

source: Congratulations! 🎉
de: Glückwunsch! 🎉
fr: Bravo ! 🎉
it: Congratulazioni! 🎉
ja: おめでとうございます！🎉
uk: Вітаємо! 🎉

source: Congratulations! 🎓
de: Glückwunsch! 🎓
fr: Bravo ! 🎓
it: Congratulazioni! 🎓
ja: おめでとうございます！🎓
uk: Вітаємо! 🎓

source: Construction
de: Bauwesen
it: Edilizia
ja: 建設
uk: Будівництво

source: Construction & Property
de: Bau & Immobilien
fr: Bâtiment et immobilier
it: Edilizia e immobiliare
ja: 建設・不動産
uk: Будівництво й нерухомість

source: Construction & Trades Expo
de: Bau- & Handwerksmesse
fr: Salon de la construction et des métiers
it: Expo dell’edilizia e dei mestieri
ja: 建設・技能職展示会
uk: Експо будівництва та ремесел

source: Contribute to Open Source
de: Zu Open Source beitragen
fr: Contribuer à l’open source
it: Contribuisci all’open source
ja: オープンソースへの貢献
uk: Робити внесок у відкритий код

source: Contribute to an open-source project, in the open.
de: Trage öffentlich zu einem Open-Source-Projekt bei.
fr: Contribue à un projet open source, au grand jour.
it: Contribuisci a un progetto open source, alla luce del sole.
ja: オープンソースのプロジェクトに、オープンな場で貢献します。
uk: Роби внесок у проєкт із відкритим кодом — відкрито, на очах у всіх.

source: Convincing people, negotiating deals and closing a sale.
de: Menschen überzeugen, Deals verhandeln und Verkäufe abschließen.
fr: Convaincre les gens, négocier des accords et conclure une vente.
it: Convincere le persone, negoziare accordi e chiudere una vendita.
ja: 人を納得させ、取引を交渉し、商談をまとめる力。
uk: Переконувати людей, домовлятися про угоди й закривати продаж.

source: Cooking
de: Kochen
fr: Cuisine
it: Cucina
ja: 料理
uk: Кулінарія

source: Cosmetology Licence
de: Kosmetik-Lizenz
fr: Licence d’esthétique
it: Abilitazione da estetista
ja: 美容師免許
uk: Ліцензія косметолога

source: Cosmetology School (Cosmetology License)
de: Kosmetikschule (Kosmetik-Lizenz)
fr: École d’esthétique
it: Scuola di estetica (Abilitazione da estetista)
ja: 美容学校（美容師免許）
uk: Школа косметології

source: Country
de: Land
fr: Pays
it: Paese
ja: 国
uk: Країна

source: Course Creator
de: Kursautor
fr: Créateur de cours en ligne
it: Creatore di corsi
ja: 講座クリエイター
uk: Автор курсу

source: Courses
de: Kurse
fr: Formations
it: Corsi
ja: 講座
uk: Курси

source: Crack the rules of a language you've never seen.
de: Knacke die Regeln einer Sprache, die du noch nie gesehen hast.
fr: Décode les règles d’une langue que tu n’as jamais vue.
it: Scopri le regole di una lingua che non hai mai visto.
ja: 見たこともない言語のルールを解き明かします。
uk: Розгадай правила мови, яка тобі зовсім незнайома.

source: Create a MOOC Course
de: MOOC-Kurs erstellen
fr: Créer un cours en ligne (MOOC)
it: Crea un corso MOOC
ja: MOOC講座の制作
uk: Створити онлайн-курс (MOOC)

source: Create music, drawings, and performances.
de: Schaffe Musik, Zeichnungen und Aufführungen.
fr: Crée de la musique, des dessins et des spectacles.
it: Crea musica, disegni e spettacoli.
ja: 音楽や絵、パフォーマンスをつくります。
uk: Створюй музику, малюнки та вистави.

source: Creative
de: Kreativ
fr: Créatif
it: Creativa
ja: 創作
uk: Творчі

source: Creator
de: Kreativkopf
fr: Créateur
it: Creativo
ja: クリエイター
uk: Творець

source: Credentials
de: Qualifikationen
fr: Qualifications
it: Qualifiche
ja: 学歴・資格
uk: Кваліфікації

source: Crowdfunded Creator
de: Crowdfunding-Creator
fr: Créateur en financement participatif
it: Creatore da crowdfunding
ja: クラウドファンディング達成クリエイター
uk: Автор краудфандингового проєкту

source: Culinary Champion
de: Kulinarischer Meister
fr: Champion de cuisine
it: Campione di cucina
ja: 料理チャンピオン
uk: Чемпіон кулінарії

source: Culinary Championship
de: Kulinarische Meisterschaft
fr: Championnat de cuisine
it: Campionato di cucina
ja: 料理選手権
uk: Кулінарний чемпіонат

source: Curious about the %1$@ job? It pays %2$@ a year and needs %3$@ %4$lld. You're at %5$lld — keep practising!
de: Neugierig auf den Job als %1$@? Er zahlt %2$@ pro Jahr und verlangt bei der Fähigkeit „%3$@“ den Wert %4$lld. Du bist bei %5$lld – übe weiter!
fr: Le poste « %1$@ » t’intrigue ? Il paie %2$@ par an et demande %3$@ : %4$lld. Tu es à %5$lld — continue à pratiquer !
it: Ti incuriosisce il ruolo di %1$@? Paga %2$@ all’anno e richiede la competenza %3$@ a quota %4$lld. Tu sei a %5$lld — continua a esercitarti!
ja: %1$@の仕事が気になりますか？年収は%2$@で、%3$@が%4$lld必要です。いまは%5$lldです。練習を続けましょう！
uk: Цікавить робота «%1$@»? Платять %2$@ на рік, а потрібна навичка «%3$@» на рівні %4$lld. У тебе — %5$lld. Продовжуй тренуватися!

source: Cycling
de: Radfahren
fr: Cyclisme
it: Ciclismo
ja: サイクリング
uk: Велоспорт

source: Dance
de: Tanzen
fr: Danse
it: Danza
ja: ダンス
uk: Танці

source: Dance-School Showcase
de: Showcase der Tanzschule
fr: Spectacle de l’école de danse
it: Saggio della scuola di danza
ja: ダンススクールの発表会
uk: Показові виступи танцювальної школи

source: Debate
de: Debattieren
fr: Débat
it: Dibattito
ja: ディベート
uk: Дебати

source: Debate Cup Winner
de: Debattierpokalsieger
fr: Vainqueur de la coupe de débat
it: Vincitore della coppa di dibattito
ja: ディベートカップ優勝者
uk: Переможець кубка дебатів

source: Degrees
de: Abschlüsse
fr: Diplômes
it: Titoli di studio
ja: 学歴・学位
uk: Ступені та дипломи

source: Degrees and professional courses unlock as you get older and finish school.
de: Abschlüsse und Berufskurse werden freigeschaltet, wenn du älter wirst und die Schule abschließt.
fr: Les diplômes et les formations professionnelles se débloquent à mesure que tu grandis et que tu termines l’école.
it: Titoli di studio e corsi professionali si sbloccano quando cresci e finisci la scuola.
ja: 学位や専門の講座は、大きくなって学校を修了すると選べるようになります。
uk: Ступені та професійні курси відкриваються, коли ти дорослішаєш і закінчуєш школу.

source: Demo
de: Vorführen
fr: Faire une démo
it: Mostra
ja: デモ
uk: Показати

source: Demo Developer
de: Demo-Entwickler
fr: Développeur de démos
it: Sviluppatore di demo
ja: デモ開発者
uk: Розробник демо

source: Demo at %@
de: Vorführen bei „%@“
fr: Faire une démo : %@
it: Mostra all’evento «%@»
ja: %@でデモ
uk: Показати: %@

source: Demoed
de: Vorgeführt
fr: Démo faite
it: Dimostrazione
ja: デモ済み
uk: Показано

source: Demoed at %@
de: Bei „%@“ vorgeführt
fr: Démo faite : %@
it: Dimostrazione all’evento «%@»
ja: %@でデモを行いました
uk: Показано: %@

source: Dental Assistant
de: Zahnarzthelfer
fr: Assistant dentaire
it: Assistente odontoiatrico
ja: 歯科助手資格
uk: Асистент стоматолога

source: Dental Assisting Course (Dental Assistant)
de: Kurs für zahnärztliche Assistenz (Zahnarzthelfer)
fr: Formation d’assistant dentaire
it: Corso per assistente odontoiatrico
ja: 歯科助手講座
uk: Курс асистента стоматолога

source: Dental Board Exam (Dental License)
de: Zahnärztliche Prüfung (Approbation)
fr: Examen d’État de dentisterie (Licence de dentiste)
it: Esame di abilitazione odontoiatrica
ja: 歯科医師国家試験
uk: Ліцензійний іспит стоматолога

source: Dental License
de: Zahnärztliche Approbation
fr: Licence de dentiste
it: Abilitazione odontoiatrica
ja: 歯科医師免許
uk: Ліцензія стоматолога

source: Design Program (Product Design Certificate)
de: Design-Programm (Produktdesign-Zertifikat)
fr: Programme de design (Certificat de design produit)
it: Corso di design (Attestato di product design)
ja: デザインプログラム（プロダクトデザイン修了証）
uk: Програма з продуктового дизайну

source: Design Week
de: Designwoche
fr: Semaine du design
it: Settimana del design
ja: デザインウィーク
uk: Тиждень дизайну

source: Design, build, and solve technical challenges.
de: Entwerfen, Bauen und technische Herausforderungen lösen.
fr: Concevoir, construire et résoudre des défis techniques.
it: Progetta, costruisci e risolvi sfide tecniche.
ja: 設計や開発で、技術的な課題を解決します。
uk: Проєктуй, конструюй і розвʼязуй технічні задачі.

source: Designer, musician, chef, actor
de: Designer, Musiker, Koch, Schauspieler
fr: designer, musicien, chef cuisinier, acteur
it: designer, musicista, chef, attore
ja: デザイナー、音楽家、料理人、俳優
uk: дизайнер, музикант, кулінар, актор

source: Designers show off the year's best work.
de: Designer zeigen die besten Arbeiten des Jahres.
fr: Les designers présentent les meilleures créations de l’année.
it: I designer presentano i lavori migliori dell’anno.
ja: デザイナーが、今年のベスト作品を披露します。
uk: Дизайнери показують найкращі роботи року.

source: Designing and building things like bridges, machines, and robots. Lots of problem solving!
de: Dinge wie Brücken, Maschinen und Roboter entwerfen und bauen. Jede Menge Probleme lösen!
fr: Concevoir et construire des choses comme des ponts, des machines et des robots. Beaucoup de problèmes à résoudre !
it: Progettare e costruire cose come ponti, macchine e robot. Tanti problemi da risolvere!
ja: 橋や機械、ロボットなどを設計して作ります。問題を解決する場面がたくさんあります！
uk: Проєктувати й будувати мости, машини та роботів. Багато розвʼязування задач!

source: Desk work — planning, analysing, designing, writing.
de: Schreibtischarbeit: planen, analysieren, entwerfen, schreiben.
fr: Travail intellectuel — planifier, analyser, concevoir, écrire.
it: lavoro alla scrivania: pianificare, analizzare, progettare, scrivere.
ja: 計画、分析、設計、執筆などのデスクワーク。
uk: Робота за столом: планування, аналіз, проєктування, написання текстів.

source: Detective
de: Detektiv
fr: Détective
ja: 探偵
uk: Детектив

source: Developer, tester, cybersecurity, data engineer
de: Entwickler, Tester, Cybersicherheit, Data Engineer
fr: développeur, testeur, spécialiste en cybersécurité, ingénieur de données
it: sviluppatore, tester, analista di cybersecurity, ingegnere dei dati
ja: 開発者、テスター、サイバーセキュリティ担当、データエンジニア
uk: розробник, тестувальник, аналітик з кібербезпеки, інженер даних

source: Direct a Short Film
de: Kurzfilm inszenieren
fr: Réaliser un court métrage
it: Dirigi un cortometraggio
ja: 短編映画の監督
uk: Зняти короткометражний фільм

source: Directors are promoted from senior managers who ran a team and hit its numbers: a sales director has carried a quota, a marketing director has launched campaigns that worked.
de: Direktoren werden aus den Reihen leitender Manager befördert, die ein Team geführt und seine Zahlen erreicht haben: Ein Vertriebsdirektor hat ein Verkaufsziel verantwortet, ein Marketingdirektor hat Kampagnen gestartet, die funktioniert haben.
fr: Les directeurs sont promus parmi les cadres confirmés qui ont dirigé une équipe et atteint ses objectifs : un directeur commercial a tenu un quota, un directeur marketing a lancé des campagnes qui ont marché.
it: I direttori vengono promossi tra i manager senior che hanno guidato un team e raggiunto i suoi numeri: un direttore vendite ha centrato un obiettivo di vendita, un direttore marketing ha lanciato campagne che hanno funzionato.
ja: 本部長は、チームを率いて数字を達成したシニアマネージャーから昇進します。営業本部長なら営業ノルマを背負った経験が、マーケティング本部長なら成果を出したキャンペーンを立ち上げた経験があります。
uk: Директорами стають старші менеджери, які керували командою й виконували її показники: директор з продажів виконував план, директор з маркетингу запускав кампанії, що спрацювали.

source: Discover how the world works: labs, experiments, and new inventions.
de: Entdecken, wie die Welt funktioniert: Labore, Experimente und neue Erfindungen.
fr: Découvrir comment le monde fonctionne : laboratoires, expériences et nouvelles inventions.
it: Scopri come funziona il mondo: laboratori, esperimenti e nuove invenzioni.
ja: 世の中のしくみを発見します。研究所、実験、新しい発明があります。
uk: Відкривай, як влаштований світ: лабораторії, експерименти та нові винаходи.

source: Divide it by your age and you get your score.
de: Teile es durch dein Alter, und du erhältst deine Punktzahl.
fr: Divise-le par ton âge et tu obtiens ton score.
it: Dividilo per la tua età e ottieni il tuo punteggio.
ja: これを年齢で割ると、スコアになります。
uk: Поділи його на свій вік — і отримаєш результат.

source: Doctor of Philosophy in Agriculture
de: Doctor of Philosophy in Landwirtschaft
fr: Doctorat (PhD) en agriculture
it: Dottorato di ricerca (PhD) in Agraria
ja: 博士（農学）
uk: Доктор філософії з сільського господарства

source: Doctor of Philosophy in Engineering
de: Doctor of Philosophy in Ingenieurwesen
fr: Doctorat (PhD) en ingénierie
it: Dottorato di ricerca (PhD) in Ingegneria
ja: 博士（工学）
uk: Доктор філософії з інженерії

source: Doctor of Philosophy in Information Technology
de: Doctor of Philosophy in Informationstechnologie
fr: Doctorat (PhD) en informatique
it: Dottorato di ricerca (PhD) in Informatica
ja: 博士（情報技術）
uk: Доктор філософії з інформаційних технологій

source: Doctor of Philosophy in Kinesiology
de: Doctor of Philosophy in Kinesiologie
fr: Doctorat (PhD) en kinésiologie
it: Dottorato di ricerca (PhD) in Scienze motorie
ja: 博士（運動科学）
uk: Доктор філософії з кінезіології

source: Doctor of Philosophy in Science
de: Doctor of Philosophy in Wissenschaft
fr: Doctorat (PhD) en sciences
it: Dottorato di ricerca (PhD) in Scienze
ja: 博士（理学）
uk: Доктор філософії з природничих наук

source: Doctor of Philosophy in Service Management
de: Doctor of Philosophy in Dienstleistungsmanagement
fr: Doctorat (PhD) en gestion des services
it: Dottorato di ricerca (PhD) in Gestione dei servizi
ja: 博士（サービスマネジメント）
uk: Доктор філософії з сервісного менеджменту

source: Doctor of Philosophy in Sports Science
de: Doctor of Philosophy in Sportwissenschaft
fr: Doctorat (PhD) en sciences du sport
it: Dottorato di ricerca (PhD) in Scienze motorie e sportive
ja: 博士（スポーツ科学）
uk: Доктор філософії зі спортивних наук

source: Doctoral Degree
de: Doktorgrad
fr: Doctorat
it: Dottorato
ja: 博士号
uk: Докторський ступінь

source: Doctorate
de: Promotion
fr: Doctorat
it: Dottorato
ja: 博士号
uk: Докторський ступінь

source: Doctorate+
de: Promotion+
fr: Post-doctorat
it: Post-dottorato
ja: ポスドク
uk: Постдок

source: Doctors and nurses share the latest in medicine.
de: Ärzte und Krankenpfleger teilen das Neueste aus der Medizin.
fr: Des médecins et des infirmiers partagent les dernières avancées de la médecine.
it: Medici e infermieri condividono le ultime novità della medicina.
ja: 医師や看護師が、最新の医療の話題を共有します。
uk: Лікарі та медсестри діляться новітніми досягненнями медицини.

source: Drawing & Painting
de: Zeichnen & Malen
fr: Dessin et peinture
it: Disegno e pittura
ja: 絵画
uk: Малювання й живопис

source: Driver's License
de: Führerschein
fr: Permis de conduire
it: Patente di guida
ja: 運転免許（普通）
uk: Посвідчення водія

source: Driving School (Class D Driver's License)
de: Fahrschule (Führerschein Klasse D)
fr: Auto-école (Permis de conduire de classe D)
it: Autoscuola (Patente di guida di classe D)
ja: 自動車教習所（普通運転免許）
uk: Автошкола (посвідчення водія класу D)

source: E-Sports
de: E-Sport
fr: E-sport
it: E-sport
ja: eスポーツ
uk: Кіберспорт

source: EMT
de: EMT (Rettungssanitäter)
it: Soccorritore (EMT)
ja: EMT（救急隊員）

source: EMT Course (Emergency Medical Technician)
de: EMT-Kurs (Rettungssanitäter)
fr: Formation d’ambulancier (Technicien médical d’urgence)
it: Corso per soccorritore (EMT)
ja: EMT講座（救急隊員）
uk: Курс EMT (технік екстреної медичної допомоги)

source: ENEM score
de: ENEM-Ergebnis
fr: Note à l’ENEM
it: Punteggio ENEM
ja: ENEMスコア
uk: Бал ENEM
